dc.w $2e68 ; マ -- 11880
dc.w $2e69 ; イ -- 11881
dc.w $d ; n
dc.w $0 ;  
dc.w $2e6a ; な -- 11882
dc.w $2e6b ; ん -- 11883
dc.w $2e6c ; て -- 11884
dc.w $2e6d ; こ -- 11885
dc.w $2e6e ; と -- 11886
dc.w $77 ; ！
dc.w $fffe ; c
dc.w $2e6f ; ユ -- 11887
dc.w $2e70 ; リ -- 11888
dc.w $d ; n
dc.w $0 ;  
dc.w $2e71 ; ト -- 11889
dc.w $2e72 ; ー -- 11890
dc.w $2e73 ; ナ -- 11891
dc.w $2e74 ; メ -- 11892
dc.w $2e75 ; ン -- 11893
dc.w $2e71 ; ト -- 11889
dc.w $2e76 ; し -- 11894
dc.w $2e77 ; ゅ -- 11895
dc.w $2e78 ; さ -- 11896
dc.w $2e79 ; い -- 11897
dc.w $2e76 ; し -- 11894
dc.w $2e7a ; ゃ -- 11898
dc.w $2e7b ; の -- 11899
dc.w $d ; n
dc.w $0 ;  
dc.w $2e7c ; う -- 11900
dc.w $2e6b ; ん -- 11883
dc.w $2e7d ; そ -- 11901
dc.w $2e7c ; う -- 11900
dc.w $2e7e ; ぎ -- 11902
dc.w $2e7f ; ょ -- 11903
dc.w $2e7c ; う -- 11900
dc.w $2e76 ; し -- 11894
dc.w $2e7a ; ゃ -- 11898
dc.w $2e80 ; だ -- 11904
dc.w $2e81 ; っ -- 11905
dc.w $2e82 ; た -- 11906
dc.w $2e83 ; わ -- 11907
dc.w $73 ; .
dc.w $fffe ; c
dc.w $2e84 ; キ -- 11908
dc.w $2e75 ; ン -- 11893
dc.w $2e85 ; グ -- 11909
dc.w $d ; n
dc.w $0 ;  
dc.w $2e83 ; わ -- 11907
dc.w $2e86 ; お -- 11910
dc.w $77 ; ！
dc.w $ffff ; e