dc.w $270e ; キ -- 9998
dc.w $270f ; ン -- 9999
dc.w $2710 ; グ -- 10000
dc.w $d ; n
dc.w $0 ;  
dc.w $272a ; 数 -- 10026
dc.w $272b ; え -- 10027
dc.w $26fa ; き -- 9978
dc.w $2702 ; れ -- 9986
dc.w $271b ; な -- 10011
dc.w $26fc ; い -- 9980
dc.w $272c ; ほ -- 10028
dc.w $272d ; ど -- 10029
dc.w $77 ; ！
dc.w $d ; n
dc.w $0 ;  
dc.w $272e ; 私 -- 10030
dc.w $270d ; た -- 9997
dc.w $272f ; ち -- 10031
dc.w $2703 ; は -- 9987
dc.w $2730 ; 金 -- 10032
dc.w $2731 ; 持 -- 10033
dc.w $272f ; ち -- 10031
dc.w $2715 ; に -- 10005
dc.w $271b ; な -- 10011
dc.w $270c ; っ -- 9996
dc.w $270d ; た -- 9997
dc.w $77 ; ！
dc.w $ffff ; e