dc.w $26f5 ; マ -- 9973
dc.w $26f6 ; イ -- 9974
dc.w $d ; n
dc.w $0 ;  
dc.w $26f7 ; 何 -- 9975
dc.w $26f8 ; が -- 9976
dc.w $26f9 ; 起 -- 9977
dc.w $26fa ; き -- 9978
dc.w $26fb ; て -- 9979
dc.w $26fc ; い -- 9980
dc.w $26fd ; る -- 9981
dc.w $26fe ; の -- 9982
dc.w $76 ; ？
dc.w $fffe ; c
dc.w $26ff ; ユ -- 9983
dc.w $2700 ; リ -- 9984
dc.w $d ; n
dc.w $0 ;  
dc.w $2701 ; あ -- 9985
dc.w $2702 ; れ -- 9986
dc.w $2703 ; は -- 9987
dc.w $2704 ; 大 -- 9988
dc.w $2705 ; 会 -- 9989
dc.w $2706 ; 主 -- 9990
dc.w $2707 ; 催 -- 9991
dc.w $2708 ; 者 -- 9992
dc.w $2709 ; の -- 9993
dc.w $270a ; 空 -- 9994
dc.w $270b ; 母 -- 9995
dc.w $270c ; だ -- 9996
dc.w $d ; n
dc.w $0 ;  
dc.w $270d ; っ -- 9997
dc.w $270e ; た -- 9998
dc.w $270f ; の -- 9999
dc.w $77 ; ！
dc.w $fffe ; c
dc.w $2710 ; キ -- 10000
dc.w $2711 ; ン -- 10001
dc.w $2712 ; グ -- 10002
dc.w $d ; n
dc.w $0 ;  
dc.w $2713 ; 何 -- 10003
dc.w $2714 ; と -- 10004
dc.w $2715 ; い -- 10005
dc.w $2716 ; う -- 10006
dc.w $2717 ; こ -- 10007
dc.w $2718 ; と -- 10008
dc.w $2719 ; だ -- 10009
dc.w $77 ; ！
dc.w $ffff ; e