dc.w $26f5 ; マ -- 9973
dc.w $26f6 ; イ -- 9974
dc.w $d ; n
dc.w $0 ;  
dc.w $26f7 ; 何 -- 9975
dc.w $26f8 ; が -- 9976
dc.w $26f9 ; 起 -- 9977
dc.w $26fa ; き -- 9978
dc.w $26fb ; て -- 9979
dc.w $26fc ; い -- 9980
dc.w $26fd ; る -- 9981
dc.w $26fe ; の -- 9982
dc.w $26ff ; ？ -- 9983
dc.w $fffe ; c
dc.w $2700 ; ユ -- 9984
dc.w $2701 ; リ -- 9985
dc.w $d ; n
dc.w $0 ;  
dc.w $2702 ; あ -- 9986
dc.w $2703 ; れ -- 9987
dc.w $2704 ; は -- 9988
dc.w $2705 ; 大 -- 9989
dc.w $2706 ; 会 -- 9990
dc.w $2707 ; 主 -- 9991
dc.w $2708 ; 催 -- 9992
dc.w $2709 ; 者 -- 9993
dc.w $270a ; の -- 9994
dc.w $270b ; 空 -- 9995
dc.w $270c ; 母 -- 9996
dc.w $270d ; だ -- 9997
dc.w $d ; n
dc.w $0 ;  
dc.w $270e ; っ -- 9998
dc.w $270f ; た -- 9999
dc.w $2710 ; の -- 10000
dc.w $2711 ; ！ -- 10001
dc.w $fffe ; c
dc.w $2712 ; キ -- 10002
dc.w $2713 ; ン -- 10003
dc.w $2714 ; グ -- 10004
dc.w $d ; n
dc.w $0 ;  
dc.w $2715 ; 何 -- 10005
dc.w $2716 ; と -- 10006
dc.w $2717 ; い -- 10007
dc.w $2718 ; う -- 10008
dc.w $2719 ; こ -- 10009
dc.w $271a ; と -- 10010
dc.w $271b ; だ -- 10011
dc.w $271c ; ！ -- 10012
dc.w $ffff ; e