dc.w $2e68 ; マ -- 11880
dc.w $2e69 ; イ -- 11881
dc.w $d ; n
dc.w $0 ;  
dc.w $2e6e ; と -- 11886
dc.w $2e87 ; に -- 11911
dc.w $2e88 ; か -- 11912
dc.w $2e89 ; く -- 11913
dc.w $2e8a ; ﾂ -- 11914
dc.w $2e8b ; ｷ -- 11915
dc.w $2e8a ; ﾂ -- 11914
dc.w $2e8b ; ｷ -- 11915
dc.w $2e8a ; ﾂ -- 11914
dc.w $2e8b ; ｷ -- 11915
dc.w $d ; n
dc.w $0 ;  
dc.w $2e8c ; ス -- 11916
dc.w $2e84 ; キ -- 11908
dc.w $2e8d ; ュ -- 11917
dc.w $2e72 ; ー -- 11890
dc.w $2e8e ; バ -- 11918
dc.w $2e8f ; ダ -- 11919
dc.w $2e69 ; イ -- 11881
dc.w $2e90 ; ビ -- 11920
dc.w $2e75 ; ン -- 11893
dc.w $2e85 ; グ -- 11909
dc.w $2e91 ; を -- 11921
dc.w $2e76 ; し -- 11894
dc.w $2e6c ; て -- 11884
dc.w $2e79 ; い -- 11897
dc.w $fffe ; c
dc.w $0 ;  
dc.w $2e6c ; て -- 11884
dc.w $2e6d ; こ -- 11885
dc.w $2e92 ; れ -- 11922
dc.w $2e91 ; を -- 11921
dc.w $2e93 ; み -- 11923
dc.w $2e94 ; つ -- 11924
dc.w $2e95 ; け -- 11925
dc.w $2e82 ; た -- 11906
dc.w $2e6a ; な -- 11882
dc.w $2e6b ; ん -- 11883
dc.w $2e6c ; て -- 11884
dc.w $2e76 ; し -- 11894
dc.w $2e6b ; ん -- 11883
dc.w $2e96 ; じ -- 11926
dc.w $d ; n
dc.w $0 ;  
dc.w $2e97 ; ら -- 11927
dc.w $2e92 ; れ -- 11922
dc.w $2e6a ; な -- 11882
dc.w $2e79 ; い -- 11897
dc.w $77 ; ！
dc.w $fffe ; c
dc.w $2e6f ; ユ -- 11887
dc.w $2e70 ; リ -- 11888
dc.w $d ; n
dc.w $0 ;  
dc.w $2e98 ; ど -- 11928
dc.w $2e92 ; れ -- 11922
dc.w $2e89 ; く -- 11913
dc.w $2e97 ; ら -- 11927
dc.w $2e79 ; い -- 11897
dc.w $2e7b ; の -- 11899
dc.w $2e88 ; か -- 11912
dc.w $2e99 ; ち -- 11929
dc.w $2e9a ; が -- 11930
dc.w $2e9b ; あ -- 11931
dc.w $2e9c ; る -- 11932
dc.w $2e6e ; と -- 11886
dc.w $2e86 ; お -- 11910
dc.w $2e9d ; も -- 11933
dc.w $d ; n
dc.w $0 ;  
dc.w $2e7c ; う -- 11900
dc.w $76 ; ？
dc.w $ffff ; e