dc.w $2e84 ; キ -- 11908
dc.w $2e75 ; ン -- 11893
dc.w $2e85 ; グ -- 11909
dc.w $d ; n
dc.w $0 ;  
dc.w $0 ;  
dc.w $2e88 ; か -- 11912
dc.w $2e6a ; な -- 11882
dc.w $2e9e ; り -- 11934
dc.w $2e7b ; の -- 11899
dc.w $2e88 ; か -- 11912
dc.w $2e99 ; ち -- 11929
dc.w $2e80 ; だ -- 11904
dc.w $77 ; ！
dc.w $d ; n
dc.w $0 ;  
dc.w $0 ;  
dc.w $2e83 ; わ -- 11907
dc.w $2e92 ; れ -- 11922
dc.w $2e83 ; わ -- 11907
dc.w $2e92 ; れ -- 11922
dc.w $2e9f ; は -- 11935
dc.w $2e86 ; お -- 11910
dc.w $2e86 ; お -- 11910
dc.w $2e9a ; が -- 11930
dc.w $2ea0 ; ね -- 11936
dc.w $2e9d ; も -- 11933
dc.w $2e99 ; ち -- 11929
dc.w $2e80 ; だ -- 11904
dc.w $73 ; .
dc.w $ffff ; e