dc.w $26f5 ; マ -- 9973
dc.w $26f6 ; イ -- 9974
dc.w $d ; n
dc.w $0 ;  
dc.w $26f7 ; な -- 9975
dc.w $26f8 ; ん -- 9976
dc.w $26f9 ; て -- 9977
dc.w $26fa ; こ -- 9978
dc.w $26fb ; と -- 9979
dc.w $77 ; ！
dc.w $fffe ; c
dc.w $26fc ; ユ -- 9980
dc.w $26fd ; リ -- 9981
dc.w $d ; n
dc.w $0 ;  
dc.w $26fe ; ト -- 9982
dc.w $26ff ; ー -- 9983
dc.w $2700 ; ナ -- 9984
dc.w $2701 ; メ -- 9985
dc.w $2702 ; ン -- 9986
dc.w $26fe ; ト -- 9982
dc.w $2703 ; し -- 9987
dc.w $2704 ; ゅ -- 9988
dc.w $2705 ; さ -- 9989
dc.w $2706 ; い -- 9990
dc.w $2703 ; し -- 9987
dc.w $2707 ; ゃ -- 9991
dc.w $2708 ; の -- 9992
dc.w $d ; n
dc.w $0 ;  
dc.w $2709 ; う -- 9993
dc.w $26f8 ; ん -- 9976
dc.w $270a ; そ -- 9994
dc.w $2709 ; う -- 9993
dc.w $270b ; ぎ -- 9995
dc.w $270c ; ょ -- 9996
dc.w $2709 ; う -- 9993
dc.w $2703 ; し -- 9987
dc.w $2707 ; ゃ -- 9991
dc.w $270d ; だ -- 9997
dc.w $270e ; っ -- 9998
dc.w $270f ; た -- 9999
dc.w $2710 ; わ -- 10000
dc.w $73 ; .
dc.w $fffe ; c
dc.w $2711 ; キ -- 10001
dc.w $2702 ; ン -- 9986
dc.w $2712 ; グ -- 10002
dc.w $d ; n
dc.w $0 ;  
dc.w $2710 ; わ -- 10000
dc.w $2713 ; お -- 10003
dc.w $77 ; ！
dc.w $ffff ; e