dc.w $348a ; キ -- 13450
dc.w $348b ; ヨ -- 13451
dc.w $348c ; ウ -- 13452
dc.w $d ; n
dc.w $0 ;  
dc.w $348d ; こ -- 13453
dc.w $348e ; の -- 13454
dc.w $348f ; 大 -- 13455
dc.w $3490 ; 会 -- 13456
dc.w $3491 ; は -- 13457
dc.w $3492 ; 結 -- 13458
dc.w $3493 ; 局 -- 13459
dc.w $3494 ; た -- 13460
dc.w $3495 ; た -- 13461
dc.w $3496 ; の -- 13462
dc.w $3497 ; 茶 -- 13463
dc.w $3498 ; 番 -- 13464
dc.w $3499 ; 劇 -- 13465
dc.w $349a ; だ -- 13466
dc.w $d ; n
dc.w $0 ;  
dc.w $349b ; っ -- 13467
dc.w $349c ; た -- 13468
dc.w $349d ; な -- 13469
dc.w $349e ; 。 -- 13470
dc.w $fffe ; c
dc.w $349f ; ベ -- 13471
dc.w $34a0 ; ニ -- 13472
dc.w $34a1 ; マ -- 13473
dc.w $34a2 ; ル -- 13474
dc.w $d ; n
dc.w $0 ;  
dc.w $34a3 ; ど -- 13475
dc.w $34a4 ; う -- 13476
dc.w $34a5 ; い -- 13477
dc.w $34a6 ; う -- 13478
dc.w $34a7 ; 意 -- 13479
dc.w $34a8 ; 味 -- 13480
dc.w $34a9 ; ？ -- 13481
dc.w $34aa ; キ -- 13482
dc.w $34ab ; ヨ -- 13483
dc.w $34ac ; ウ -- 13484
dc.w $d ; n
dc.w $0 ;  
dc.w $34ad ; そ -- 13485
dc.w $34ae ; れ -- 13486
dc.w $34af ; は -- 13487
dc.w $34b0 ; ル -- 13488
dc.w $34b1 ; ガ -- 13489
dc.w $34b2 ; ー -- 13490
dc.w $34b3 ; ル -- 13491
dc.w $34b4 ; が -- 13492
dc.w $34b5 ; こ -- 13493
dc.w $34b6 ; の -- 13494
dc.w $34b7 ; 大 -- 13495
dc.w $34b8 ; 会 -- 13496
dc.w $34b9 ; の -- 13497
dc.w $34ba ; 優 -- 13498
dc.w $d ; n
dc.w $0 ;  
dc.w $34bb ; 勝 -- 13499
dc.w $34bc ; 者 -- 13500
dc.w $34bd ; を -- 13501
dc.w $34be ; 捕 -- 13502
dc.w $34bf ; 獲 -- 13503
dc.w $34c0 ; し -- 13504
dc.w $34c1 ; て -- 13505
dc.w $34c2 ; 石 -- 13506
dc.w $34c3 ; 像 -- 13507
dc.w $34c4 ; に -- 13508
dc.w $34c5 ; 変 -- 13509
dc.w $34c6 ; え -- 13510
dc.w $34c7 ; る -- 13511
dc.w $34c8 ; た -- 13512
dc.w $fffe ; c
dc.w $0 ;  
dc.w $34c9 ; め -- 13513
dc.w $34ca ; の -- 13514
dc.w $34cb ; 罠 -- 13515
dc.w $34cc ; だ -- 13516
dc.w $34cd ; っ -- 13517
dc.w $34ce ; た -- 13518
dc.w $34cf ; ！ -- 13519
dc.w $fffe ; c
dc.w $34d0 ; ダ -- 13520
dc.w $34d1 ; イ -- 13521
dc.w $34d2 ; モ -- 13522
dc.w $34d3 ; ソ -- 13523
dc.w $d ; n
dc.w $0 ;  
dc.w $34d4 ; ま -- 13524
dc.w $34d5 ; さ -- 13525
dc.w $34d6 ; か -- 13526
dc.w $34d7 ; ！ -- 13527
dc.w $34d8 ; ？ -- 13528
dc.w $34d9 ; 本 -- 13529
dc.w $34da ; 当 -- 13530
dc.w $34db ; に -- 13531
dc.w $34dc ; 正 -- 13532
dc.w $34dd ; 気 -- 13533
dc.w $34de ; を -- 13534
dc.w $34df ; 失 -- 13535
dc.w $34e0 ; っ -- 13536
dc.w $d ; n
dc.w $0 ;  
dc.w $34e1 ; た -- 13537
dc.w $34e2 ; 主 -- 13538
dc.w $34e3 ; 催 -- 13539
dc.w $34e4 ; 者 -- 13540
dc.w $34e5 ; だ -- 13541
dc.w $34e6 ; ！ -- 13542
dc.w $ffff ; e