dc.w $2ec6 ; ベ -- 11974
dc.w $2ec1 ; ニ -- 11969
dc.w $2e68 ; マ -- 11880
dc.w $2ea9 ; ル -- 11945
dc.w $2ec9 ; ・ -- 11977
dc.w $2e8f ; ダ -- 11919
dc.w $2e69 ; イ -- 11881
dc.w $2ec7 ; モ -- 11975
dc.w $2ec8 ; ソ -- 11976
dc.w $d ; n
dc.w $0 ;  
dc.w $2e7d ; そ -- 11901
dc.w $2e92 ; れ -- 11922
dc.w $2e96 ; じ -- 11926
dc.w $2e7a ; ゃ -- 11898
dc.w $2e9b ; あ -- 11931
dc.w $d ; n
dc.w $0 ;  
dc.w $2e6d ; こ -- 11885
dc.w $2e92 ; れ -- 11922
dc.w $2e88 ; か -- 11912
dc.w $2e97 ; ら -- 11927
dc.w $2e98 ; ど -- 11928
dc.w $2e6d ; こ -- 11885
dc.w $2e87 ; に -- 11911
dc.w $2e79 ; い -- 11897
dc.w $2e89 ; く -- 11913
dc.w $2e94 ; つ -- 11924
dc.w $2e9d ; も -- 11933
dc.w $2e9e ; り -- 11934
dc.w $76 ; ？
dc.w $ffff ; e