dc.w $34bf ; ベ -- 13503
dc.w $34c0 ; ニ -- 13504
dc.w $34c1 ; マ -- 13505
dc.w $34c2 ; ル -- 13506
dc.w $34c3 ; ・ -- 13507
dc.w $34c4 ; ダ -- 13508
dc.w $34c5 ; イ -- 13509
dc.w $34c6 ; モ -- 13510
dc.w $34c7 ; ソ -- 13511
dc.w $d ; n
dc.w $0 ;  
dc.w $34c8 ; そ -- 13512
dc.w $34c9 ; れ -- 13513
dc.w $34ca ; で -- 13514
dc.w $34cb ; は -- 13515
dc.w $34cc ; 、 -- 13516
dc.w $34cd ; こ -- 13517
dc.w $34ce ; れ -- 13518
dc.w $34cf ; か -- 13519
dc.w $34d0 ; ら -- 13520
dc.w $34d1 ; ど -- 13521
dc.w $34d2 ; こ -- 13522
dc.w $34d3 ; へ -- 13523
dc.w $34d4 ; 向 -- 13524
dc.w $d ; n
dc.w $0 ;  
dc.w $34d5 ; か -- 13525
dc.w $34d6 ; う -- 13526
dc.w $34d7 ; か -- 13527
dc.w $76 ; ？
dc.w $ffff ; e