dc.w $270e ; キ -- 9998
dc.w $2dd3 ; ヨ -- 11731
dc.w $2760 ; ウ -- 10080
dc.w $d ; n
dc.w $0 ;  
dc.w $2713 ; こ -- 10003
dc.w $26fe ; の -- 9982
dc.w $2704 ; 大 -- 9988
dc.w $2705 ; 会 -- 9989
dc.w $2703 ; は -- 9987
dc.w $2dd4 ; 結 -- 11732
dc.w $2dd5 ; 局 -- 11733
dc.w $270d ; た -- 9997
dc.w $270d ; た -- 9997
dc.w $26fe ; の -- 9982
dc.w $2dd6 ; 茶 -- 11734
dc.w $2dd7 ; 番 -- 11735
dc.w $2dd8 ; 劇 -- 11736
dc.w $270b ; だ -- 9995
dc.w $d ; n
dc.w $0 ;  
dc.w $270c ; っ -- 9996
dc.w $270d ; た -- 9997
dc.w $271b ; な -- 10011
dc.w $73 ; .
dc.w $fffe ; c
dc.w $2dd9 ; ベ -- 11737
dc.w $2dda ; ニ -- 11738
dc.w $26f5 ; マ -- 9973
dc.w $2736 ; ル -- 10038
dc.w $d ; n
dc.w $0 ;  
dc.w $272d ; ど -- 10029
dc.w $2712 ; う -- 10002
dc.w $26fc ; い -- 9980
dc.w $2712 ; う -- 10002
dc.w $2ddb ; 意 -- 11739
dc.w $2ddc ; 味 -- 11740
dc.w $76 ; ？
dc.w $fffe ; c
dc.w $270e ; キ -- 9998
dc.w $2dd3 ; ヨ -- 11731
dc.w $2760 ; ウ -- 10080
dc.w $d ; n
dc.w $0 ;  
dc.w $2741 ; そ -- 10049
dc.w $2702 ; れ -- 9986
dc.w $2703 ; は -- 9987
dc.w $2736 ; ル -- 10038
dc.w $2737 ; ガ -- 10039
dc.w $2734 ; ー -- 10036
dc.w $2736 ; ル -- 10038
dc.w $26f8 ; が -- 9976
dc.w $2713 ; こ -- 10003
dc.w $26fe ; の -- 9982
dc.w $2704 ; 大 -- 9988
dc.w $2705 ; 会 -- 9989
dc.w $26fe ; の -- 9982
dc.w $273a ; 優 -- 10042
dc.w $d ; n
dc.w $0 ;  
dc.w $273b ; 勝 -- 10043
dc.w $2708 ; 者 -- 9992
dc.w $271d ; を -- 10013
dc.w $2ddd ; 捕 -- 11741
dc.w $2dde ; 獲 -- 11742
dc.w $2767 ; し -- 10087
dc.w $26fb ; て -- 9979
dc.w $273c ; 石 -- 10044
dc.w $273d ; 像 -- 10045
dc.w $2715 ; に -- 10005
dc.w $273e ; 変 -- 10046
dc.w $272b ; え -- 10027
dc.w $26fd ; る -- 9981
dc.w $270d ; た -- 9997
dc.w $fffe ; c
dc.w $0 ;  
dc.w $273f ; め -- 10047
dc.w $26fe ; の -- 9982
dc.w $2740 ; 罠 -- 10048
dc.w $270b ; だ -- 9995
dc.w $270c ; っ -- 9996
dc.w $270d ; た -- 9997
dc.w $77 ; ！
dc.w $fffe ; c
dc.w $2ddf ; ダ -- 11743
dc.w $26f6 ; イ -- 9974
dc.w $2de0 ; モ -- 11744
dc.w $2de1 ; ソ -- 11745
dc.w $d ; n
dc.w $0 ;  
dc.w $2717 ; ま -- 10007
dc.w $2718 ; さ -- 10008
dc.w $2719 ; か -- 10009
dc.w $77 ; ！
dc.w $76 ; ？
dc.w $2de2 ; 本 -- 11746
dc.w $2de3 ; 当 -- 11747
dc.w $2715 ; に -- 10005
dc.w $2de4 ; 正 -- 11748
dc.w $2de5 ; 気 -- 11749
dc.w $271d ; を -- 10013
dc.w $2de6 ; 失 -- 11750
dc.w $270c ; っ -- 9996
dc.w $d ; n
dc.w $0 ;  
dc.w $270d ; た -- 9997
dc.w $2706 ; 主 -- 9990
dc.w $2707 ; 催 -- 9991
dc.w $2708 ; 者 -- 9992
dc.w $270b ; だ -- 9995
dc.w $77 ; ！
dc.w $ffff ; e