dc.w $2e84 ; キ -- 11908
dc.w $2ec3 ; ヨ -- 11971
dc.w $2ebf ; ウ -- 11967
dc.w $d ; n
dc.w $0 ;  
dc.w $2e6d ; こ -- 11885
dc.w $2e7b ; の -- 11899
dc.w $2e71 ; ト -- 11889
dc.w $2e72 ; ー -- 11890
dc.w $2e73 ; ナ -- 11891
dc.w $2e74 ; メ -- 11892
dc.w $2e75 ; ン -- 11893
dc.w $2e71 ; ト -- 11889
dc.w $2e9f ; は -- 11935
dc.w $2e79 ; い -- 11897
dc.w $2ec4 ; ほ -- 11972
dc.w $2e7c ; う -- 11900
dc.w $2e6a ; な -- 11882
dc.w $2ec5 ; ふ -- 11973
dc.w $d ; n
dc.w $0 ;  
dc.w $2eae ; せ -- 11950
dc.w $2e79 ; い -- 11897
dc.w $2e6d ; こ -- 11885
dc.w $2e7c ; う -- 11900
dc.w $2e79 ; い -- 11897
dc.w $2e80 ; だ -- 11904
dc.w $2e81 ; っ -- 11905
dc.w $2e82 ; た -- 11906
dc.w $73 ; .
dc.w $fffe ; c
dc.w $2ec6 ; ベ -- 11974
dc.w $2ec1 ; ニ -- 11969
dc.w $2e68 ; マ -- 11880
dc.w $2ea9 ; ル -- 11945
dc.w $d ; n
dc.w $0 ;  
dc.w $2e98 ; ど -- 11928
dc.w $2e7c ; う -- 11900
dc.w $2e79 ; い -- 11897
dc.w $2e7c ; う -- 11900
dc.w $2e6d ; こ -- 11885
dc.w $2e6e ; と -- 11886
dc.w $76 ; ？
dc.w $fffe ; c
dc.w $2e84 ; キ -- 11908
dc.w $2ec3 ; ヨ -- 11971
dc.w $2ebf ; ウ -- 11967
dc.w $d ; n
dc.w $0 ;  
dc.w $2e6d ; こ -- 11885
dc.w $2e92 ; れ -- 11922
dc.w $2e9f ; は -- 11935
dc.w $2e76 ; し -- 11894
dc.w $2e7f ; ょ -- 11903
dc.w $2e7c ; う -- 11900
dc.w $2e76 ; し -- 11894
dc.w $2e7a ; ゃ -- 11898
dc.w $2e91 ; を -- 11921
dc.w $2e94 ; つ -- 11924
dc.w $2e88 ; か -- 11912
dc.w $2ea7 ; ま -- 11943
dc.w $2ea4 ; え -- 11940
dc.w $2e9c ; る -- 11932
dc.w $d ; n
dc.w $0 ;  
dc.w $2e82 ; た -- 11906
dc.w $2ea8 ; め -- 11944
dc.w $2e87 ; に -- 11911
dc.w $2ea9 ; ル -- 11945
dc.w $2eaa ; ガ -- 11946
dc.w $2e72 ; ー -- 11890
dc.w $2ea9 ; ル -- 11945
dc.w $2e87 ; に -- 11911
dc.w $2eb1 ; よ -- 11953
dc.w $2e81 ; っ -- 11905
dc.w $2e6c ; て -- 11884
dc.w $2e76 ; し -- 11894
dc.w $2e89 ; く -- 11913
dc.w $2ea7 ; ま -- 11943
dc.w $fffe ; c
dc.w $0 ;  
dc.w $2e92 ; れ -- 11922
dc.w $2e82 ; た -- 11906
dc.w $2e6b ; ん -- 11883
dc.w $2e80 ; だ -- 11904
dc.w $73 ; .
dc.w $fffe ; c
dc.w $2e8f ; ダ -- 11919
dc.w $2e69 ; イ -- 11881
dc.w $2ec7 ; モ -- 11975
dc.w $2ec8 ; ソ -- 11976
dc.w $d ; n
dc.w $0 ;  
dc.w $2ec4 ; ほ -- 11972
dc.w $2e6b ; ん -- 11883
dc.w $2e6e ; と -- 11886
dc.w $2e7c ; う -- 11900
dc.w $76 ; ？
dc.w $2e9b ; あ -- 11931
dc.w $2e9e ; り -- 11934
dc.w $2ea4 ; え -- 11940
dc.w $2e6a ; な -- 11882
dc.w $2e79 ; い -- 11897
dc.w $77 ; ！
dc.w $ffff ; e