dc.w $2efd ; キ -- 12029
dc.w $2efe ; ヨ -- 12030
dc.w $2eff ; ウ -- 12031
dc.w $d ; n
dc.w $0 ;  
dc.w $346b ; こ -- 13419
dc.w $346c ; の -- 13420
dc.w $346d ; 大 -- 13421
dc.w $346e ; 会 -- 13422
dc.w $346f ; は -- 13423
dc.w $3470 ; 結 -- 13424
dc.w $3471 ; 局 -- 13425
dc.w $3472 ; た -- 13426
dc.w $3473 ; た -- 13427
dc.w $3474 ; の -- 13428
dc.w $3475 ; 茶 -- 13429
dc.w $3476 ; 番 -- 13430
dc.w $3477 ; 劇 -- 13431
dc.w $3478 ; だ -- 13432
dc.w $d ; n
dc.w $0 ;  
dc.w $3479 ; っ -- 13433
dc.w $347a ; た -- 13434
dc.w $347b ; な -- 13435
dc.w $72 ; 。
dc.w $fffe ; c
dc.w $347c ; ベ -- 13436
dc.w $347d ; ニ -- 13437
dc.w $347e ; マ -- 13438
dc.w $347f ; ル -- 13439
dc.w $d ; n
dc.w $0 ;  
dc.w $3480 ; ど -- 13440
dc.w $3481 ; う -- 13441
dc.w $3482 ; い -- 13442
dc.w $3483 ; う -- 13443
dc.w $3484 ; 意 -- 13444
dc.w $3485 ; 味 -- 13445
dc.w $76 ; ？
dc.w $fffe ; c
dc.w $3486 ; キ -- 13446
dc.w $3487 ; ヨ -- 13447
dc.w $3488 ; ウ -- 13448
dc.w $d ; n
dc.w $0 ;  
dc.w $3489 ; そ -- 13449
dc.w $348a ; れ -- 13450
dc.w $348b ; は -- 13451
dc.w $348c ; ル -- 13452
dc.w $348d ; ガ -- 13453
dc.w $348e ; ー -- 13454
dc.w $348f ; ル -- 13455
dc.w $3490 ; が -- 13456
dc.w $3491 ; こ -- 13457
dc.w $3492 ; の -- 13458
dc.w $3493 ; 大 -- 13459
dc.w $3494 ; 会 -- 13460
dc.w $3495 ; の -- 13461
dc.w $3496 ; 優 -- 13462
dc.w $d ; n
dc.w $0 ;  
dc.w $3497 ; 勝 -- 13463
dc.w $3498 ; 者 -- 13464
dc.w $3499 ; を -- 13465
dc.w $349a ; 捕 -- 13466
dc.w $349b ; 獲 -- 13467
dc.w $349c ; し -- 13468
dc.w $349d ; て -- 13469
dc.w $349e ; 石 -- 13470
dc.w $349f ; 像 -- 13471
dc.w $34a0 ; に -- 13472
dc.w $34a1 ; 変 -- 13473
dc.w $34a2 ; え -- 13474
dc.w $34a3 ; る -- 13475
dc.w $34a4 ; た -- 13476
dc.w $fffe ; c
dc.w $0 ;  
dc.w $34a5 ; め -- 13477
dc.w $34a6 ; の -- 13478
dc.w $34a7 ; 罠 -- 13479
dc.w $34a8 ; だ -- 13480
dc.w $34a9 ; っ -- 13481
dc.w $34aa ; た -- 13482
dc.w $77 ; ！
dc.w $fffe ; c
dc.w $34ab ; ダ -- 13483
dc.w $34ac ; イ -- 13484
dc.w $34ad ; モ -- 13485
dc.w $34ae ; ソ -- 13486
dc.w $d ; n
dc.w $0 ;  
dc.w $34af ; ま -- 13487
dc.w $34b0 ; さ -- 13488
dc.w $34b1 ; か -- 13489
dc.w $77 ; ！
dc.w $76 ; ？
dc.w $34b2 ; 本 -- 13490
dc.w $34b3 ; 当 -- 13491
dc.w $34b4 ; に -- 13492
dc.w $34b5 ; 正 -- 13493
dc.w $34b6 ; 気 -- 13494
dc.w $34b7 ; を -- 13495
dc.w $34b8 ; 失 -- 13496
dc.w $34b9 ; っ -- 13497
dc.w $d ; n
dc.w $0 ;  
dc.w $34ba ; た -- 13498
dc.w $34bb ; 主 -- 13499
dc.w $34bc ; 催 -- 13500
dc.w $34bd ; 者 -- 13501
dc.w $34be ; だ -- 13502
dc.w $77 ; ！
dc.w $ffff ; e