dc.w $3488 ; キ -- 13448
dc.w $3489 ; ヨ -- 13449
dc.w $348a ; ウ -- 13450
dc.w $d ; n
dc.w $0 ;  
dc.w $348b ; こ -- 13451
dc.w $348c ; の -- 13452
dc.w $348d ; 大 -- 13453
dc.w $348e ; 会 -- 13454
dc.w $348f ; は -- 13455
dc.w $3490 ; 結 -- 13456
dc.w $3491 ; 局 -- 13457
dc.w $3492 ; た -- 13458
dc.w $3493 ; た -- 13459
dc.w $3494 ; の -- 13460
dc.w $3495 ; 茶 -- 13461
dc.w $3496 ; 番 -- 13462
dc.w $3497 ; 劇 -- 13463
dc.w $3498 ; だ -- 13464
dc.w $d ; n
dc.w $0 ;  
dc.w $3499 ; っ -- 13465
dc.w $349a ; た -- 13466
dc.w $349b ; な -- 13467
dc.w $349c ; 。 -- 13468
dc.w $fffe ; c
dc.w $349d ; ベ -- 13469
dc.w $349e ; ニ -- 13470
dc.w $349f ; マ -- 13471
dc.w $34a0 ; ル -- 13472
dc.w $d ; n
dc.w $0 ;  
dc.w $34a1 ; ど -- 13473
dc.w $34a2 ; う -- 13474
dc.w $34a3 ; い -- 13475
dc.w $34a4 ; う -- 13476
dc.w $34a5 ; 意 -- 13477
dc.w $34a6 ; 味 -- 13478
dc.w $34a7 ; ？ -- 13479
dc.w $fffe ; c
dc.w $34a8 ; キ -- 13480
dc.w $34a9 ; ヨ -- 13481
dc.w $34aa ; ウ -- 13482
dc.w $d ; n
dc.w $0 ;  
dc.w $34ab ; そ -- 13483
dc.w $34ac ; れ -- 13484
dc.w $34ad ; は -- 13485
dc.w $34ae ; ル -- 13486
dc.w $34af ; ガ -- 13487
dc.w $34b0 ; ー -- 13488
dc.w $34b1 ; ル -- 13489
dc.w $34b2 ; が -- 13490
dc.w $34b3 ; こ -- 13491
dc.w $34b4 ; の -- 13492
dc.w $34b5 ; 大 -- 13493
dc.w $34b6 ; 会 -- 13494
dc.w $34b7 ; の -- 13495
dc.w $34b8 ; 優 -- 13496
dc.w $d ; n
dc.w $0 ;  
dc.w $34b9 ; 勝 -- 13497
dc.w $34ba ; 者 -- 13498
dc.w $34bb ; を -- 13499
dc.w $34bc ; 捕 -- 13500
dc.w $34bd ; 獲 -- 13501
dc.w $34be ; し -- 13502
dc.w $34bf ; て -- 13503
dc.w $34c0 ; 石 -- 13504
dc.w $34c1 ; 像 -- 13505
dc.w $34c2 ; に -- 13506
dc.w $34c3 ; 変 -- 13507
dc.w $34c4 ; え -- 13508
dc.w $34c5 ; る -- 13509
dc.w $34c6 ; た -- 13510
dc.w $fffe ; c
dc.w $0 ;  
dc.w $34c7 ; め -- 13511
dc.w $34c8 ; の -- 13512
dc.w $34c9 ; 罠 -- 13513
dc.w $34ca ; だ -- 13514
dc.w $34cb ; っ -- 13515
dc.w $34cc ; た -- 13516
dc.w $34cd ; ！ -- 13517
dc.w $fffe ; c
dc.w $34ce ; ダ -- 13518
dc.w $34cf ; イ -- 13519
dc.w $34d0 ; モ -- 13520
dc.w $34d1 ; ソ -- 13521
dc.w $d ; n
dc.w $0 ;  
dc.w $34d2 ; ま -- 13522
dc.w $34d3 ; さ -- 13523
dc.w $34d4 ; か -- 13524
dc.w $34d5 ; ！ -- 13525
dc.w $34d6 ; ？ -- 13526
dc.w $34d7 ; 本 -- 13527
dc.w $34d8 ; 当 -- 13528
dc.w $34d9 ; に -- 13529
dc.w $34da ; 正 -- 13530
dc.w $34db ; 気 -- 13531
dc.w $34dc ; を -- 13532
dc.w $34dd ; 失 -- 13533
dc.w $34de ; っ -- 13534
dc.w $d ; n
dc.w $0 ;  
dc.w $34df ; た -- 13535
dc.w $34e0 ; 主 -- 13536
dc.w $34e1 ; 催 -- 13537
dc.w $34e2 ; 者 -- 13538
dc.w $34e3 ; だ -- 13539
dc.w $34e4 ; ！ -- 13540
dc.w $ffff ; e