dc.w $34e7 ; ベ -- 13543
dc.w $34e8 ; ニ -- 13544
dc.w $34e9 ; マ -- 13545
dc.w $34ea ; ル -- 13546
dc.w $34eb ; ・ -- 13547
dc.w $34ec ; ダ -- 13548
dc.w $34ed ; イ -- 13549
dc.w $34ee ; モ -- 13550
dc.w $34ef ; ソ -- 13551
dc.w $d ; n
dc.w $0 ;  
dc.w $34f0 ; そ -- 13552
dc.w $34f1 ; れ -- 13553
dc.w $34f2 ; で -- 13554
dc.w $34f3 ; は -- 13555
dc.w $34f4 ; 、 -- 13556
dc.w $34f5 ; こ -- 13557
dc.w $34f6 ; れ -- 13558
dc.w $34f7 ; か -- 13559
dc.w $34f8 ; ら -- 13560
dc.w $34f9 ; ど -- 13561
dc.w $34fa ; こ -- 13562
dc.w $34fb ; へ -- 13563
dc.w $34fc ; 向 -- 13564
dc.w $d ; n
dc.w $0 ;  
dc.w $34fd ; か -- 13565
dc.w $34fe ; う -- 13566
dc.w $34ff ; か -- 13567
dc.w $3500 ; ？ -- 13568
dc.w $ffff ; e