dc.w $2dd9 ; ベ -- 11737
dc.w $2dda ; ニ -- 11738
dc.w $26f5 ; マ -- 9973
dc.w $2736 ; ル -- 10038
dc.w $2de7 ; ・ -- 11751
dc.w $2ddf ; ダ -- 11743
dc.w $26f6 ; イ -- 9974
dc.w $2de0 ; モ -- 11744
dc.w $2de1 ; ソ -- 11745
dc.w $d ; n
dc.w $0 ;  
dc.w $2741 ; そ -- 10049
dc.w $2702 ; れ -- 9986
dc.w $2764 ; で -- 10084
dc.w $2703 ; は -- 9987
dc.w $2de8 ; 、 -- 11752
dc.w $2713 ; こ -- 10003
dc.w $2702 ; れ -- 9986
dc.w $2719 ; か -- 10009
dc.w $2725 ; ら -- 10021
dc.w $272d ; ど -- 10029
dc.w $2713 ; こ -- 10003
dc.w $2de9 ; へ -- 11753
dc.w $2dea ; 向 -- 11754
dc.w $d ; n
dc.w $0 ;  
dc.w $2719 ; か -- 10009
dc.w $2712 ; う -- 10002
dc.w $2719 ; か -- 10009
dc.w $76 ; ？
dc.w $ffff ; e