dc.w $34e5 ; ベ -- 13541
dc.w $34e6 ; ニ -- 13542
dc.w $34e7 ; マ -- 13543
dc.w $34e8 ; ル -- 13544
dc.w $34e9 ; ・ -- 13545
dc.w $34ea ; ダ -- 13546
dc.w $34eb ; イ -- 13547
dc.w $34ec ; モ -- 13548
dc.w $34ed ; ソ -- 13549
dc.w $d ; n
dc.w $0 ;  
dc.w $34ee ; そ -- 13550
dc.w $34ef ; れ -- 13551
dc.w $34f0 ; で -- 13552
dc.w $34f1 ; は -- 13553
dc.w $34f2 ; 、 -- 13554
dc.w $34f3 ; こ -- 13555
dc.w $34f4 ; れ -- 13556
dc.w $34f5 ; か -- 13557
dc.w $34f6 ; ら -- 13558
dc.w $34f7 ; ど -- 13559
dc.w $34f8 ; こ -- 13560
dc.w $34f9 ; へ -- 13561
dc.w $34fa ; 向 -- 13562
dc.w $d ; n
dc.w $0 ;  
dc.w $34fb ; か -- 13563
dc.w $34fc ; う -- 13564
dc.w $34fd ; か -- 13565
dc.w $34fe ; ？ -- 13566
dc.w $ffff ; e