dc.w $2eb7 ; タ -- 11959
dc.w $2eb8 ; ク -- 11960
dc.w $2e68 ; マ -- 11880
dc.w $d ; n
dc.w $0 ;  
dc.w $2eb9 ; ぼ -- 11961
dc.w $2e89 ; く -- 11913
dc.w $2e82 ; た -- 11906
dc.w $2e99 ; ち -- 11929
dc.w $2e7b ; の -- 11899
dc.w $2ea7 ; ま -- 11943
dc.w $2e95 ; け -- 11925
dc.w $2e80 ; だ -- 11904
dc.w $77 ; ！
dc.w $d ; n
dc.w $0 ;  
dc.w $2e6a ; な -- 11882
dc.w $2e6b ; ん -- 11883
dc.w $2eba ; で -- 11962
dc.w $2ea7 ; ま -- 11943
dc.w $2e95 ; け -- 11925
dc.w $2e6c ; て -- 11884
dc.w $2e76 ; し -- 11894
dc.w $2ea7 ; ま -- 11943
dc.w $2e81 ; っ -- 11905
dc.w $2e82 ; た -- 11906
dc.w $2e6b ; ん -- 11883
dc.w $2e80 ; だ -- 11904
dc.w $2ebb ; ろ -- 11963
dc.w $2e7c ; う -- 11900
dc.w $76 ; ？
dc.w $ffff ; e