dc.w $275a ; ロ -- 10074
dc.w $275b ; バ -- 10075
dc.w $2734 ; ー -- 10036
dc.w $275c ; ト -- 10076
dc.w $d ; n
dc.w $0 ;  
dc.w $275d ; お -- 10077
dc.w $271c ; も -- 10012
dc.w $275e ; ろ -- 10078
dc.w $26fc ; い -- 9980
dc.w $72 ; 。
dc.w $72 ; 。
dc.w $72 ; 。
dc.w $fffe ; c
dc.w $2700 ; リ -- 9984
dc.w $275f ; ョ -- 10079
dc.w $2760 ; ウ -- 10080
dc.w $d ; n
dc.w $0 ;  
dc.w $2761 ; 彼 -- 10081
dc.w $2703 ; は -- 9987
dc.w $2762 ; 今 -- 10082
dc.w $26f7 ; 何 -- 9975
dc.w $2719 ; か -- 10009
dc.w $271d ; を -- 10013
dc.w $2763 ; 企 -- 10083
dc.w $271a ; ん -- 10010
dc.w $2764 ; で -- 10084
dc.w $26fc ; い -- 9980
dc.w $26fd ; る -- 9981
dc.w $270b ; だ -- 9995
dc.w $275e ; ろ -- 10078
dc.w $2712 ; う -- 10002
dc.w $73 ; .
dc.w $fffe ; c
dc.w $275a ; ロ -- 10074
dc.w $275b ; バ -- 10075
dc.w $2734 ; ー -- 10036
dc.w $275c ; ト -- 10076
dc.w $d ; n
dc.w $0 ;  
dc.w $2713 ; こ -- 10003
dc.w $2713 ; こ -- 10003
dc.w $2719 ; か -- 10009
dc.w $2725 ; ら -- 10021
dc.w $274d ; 出 -- 10061
dc.w $26fd ; る -- 9981
dc.w $271a ; ん -- 10010
dc.w $2747 ; や -- 10055
dc.w $271b ; な -- 10011
dc.w $77 ; ！
dc.w $ffff ; e