dc.w $2749 ; ロ -- 10057
dc.w $271b ; バ -- 10011
dc.w $26ff ; ー -- 9983
dc.w $26fe ; ト -- 9982
dc.w $d ; n
dc.w $0 ;  
dc.w $2738 ; や -- 10040
dc.w $274a ; ば -- 10058
dc.w $2706 ; い -- 9990
dc.w $2733 ; ぞ -- 10035
dc.w $72 ; 。
dc.w $72 ; 。
dc.w $72 ; 。
dc.w $fffe ; c
dc.w $26fd ; リ -- 9981
dc.w $274b ; ョ -- 10059
dc.w $274c ; ウ -- 10060
dc.w $d ; n
dc.w $0 ;  
dc.w $2715 ; か -- 10005
dc.w $271f ; れ -- 10015
dc.w $272c ; は -- 10028
dc.w $26f7 ; な -- 9975
dc.w $2714 ; に -- 10004
dc.w $2715 ; か -- 10005
dc.w $271e ; を -- 10014
dc.w $270f ; た -- 9999
dc.w $2716 ; く -- 10006
dc.w $26f8 ; ん -- 9976
dc.w $2747 ; で -- 10055
dc.w $2706 ; い -- 9990
dc.w $2729 ; る -- 10025
dc.w $73 ; .
dc.w $fffe ; c
dc.w $2749 ; ロ -- 10057
dc.w $271b ; バ -- 10011
dc.w $26ff ; ー -- 9983
dc.w $26fe ; ト -- 9982
dc.w $d ; n
dc.w $0 ;  
dc.w $26fa ; こ -- 9978
dc.w $26fa ; こ -- 9978
dc.w $2715 ; か -- 10005
dc.w $2724 ; ら -- 10020
dc.w $2747 ; で -- 10055
dc.w $26f9 ; て -- 9977
dc.w $2706 ; い -- 9990
dc.w $26fa ; こ -- 9978
dc.w $2709 ; う -- 9993
dc.w $77 ; ！
dc.w $ffff ; e