dc.w $2760 ; ラ -- 10080
dc.w $2761 ; ッ -- 10081
dc.w $2762 ; キ -- 10082
dc.w $2763 ; ー -- 10083
dc.w $d ; n
dc.w $0 ;  
dc.w $2764 ; 聞 -- 10084
dc.w $2765 ; い -- 10085
dc.w $2766 ; た -- 10086
dc.w $2767 ; か -- 10087
dc.w $76 ; ？
dc.w $d ; n
dc.w $0 ;  
dc.w $2dd0 ; こ -- 11728
dc.w $2dd1 ; の -- 11729
dc.w $2dd2 ; 大 -- 11730
dc.w $2dd3 ; 会 -- 11731
dc.w $2dd4 ; が -- 11732
dc.w $2dd5 ; ル -- 11733
dc.w $2dd6 ; ガ -- 11734
dc.w $2dd7 ; ー -- 11735
dc.w $2dd8 ; ル -- 11736
dc.w $2dd9 ; と -- 11737
dc.w $2dda ; い -- 11738
dc.w $2ddb ; う -- 11739
dc.w $fffe ; c
dc.w $0 ;  
dc.w $2ddc ; 人 -- 11740
dc.w $2ddd ; 物 -- 11741
dc.w $2dde ; に -- 11742
dc.w $2ddf ; 優 -- 11743
dc.w $2de0 ; 勝 -- 11744
dc.w $2de1 ; 者 -- 11745
dc.w $2de2 ; を -- 11746
dc.w $2de3 ; 石 -- 11747
dc.w $2de4 ; 像 -- 11748
dc.w $2de5 ; に -- 11749
dc.w $2de6 ; 変 -- 11750
dc.w $2de7 ; え -- 11751
dc.w $d ; n
dc.w $0 ;  
dc.w $2de8 ; る -- 11752
dc.w $2de9 ; た -- 11753
dc.w $2dea ; め -- 11754
dc.w $2deb ; の -- 11755
dc.w $2dec ; 罠 -- 11756
dc.w $2ded ; だ -- 11757
dc.w $2dee ; っ -- 11758
dc.w $2def ; た -- 11759
dc.w $2df0 ; そ -- 11760
dc.w $2df1 ; う -- 11761
dc.w $2df2 ; だ -- 11762
dc.w $77 ; ！
dc.w $fffe ; c
dc.w $2df3 ; ブ -- 11763
dc.w $2df4 ; ラ -- 11764
dc.w $2df5 ; イ -- 11765
dc.w $2df6 ; ア -- 11766
dc.w $2df7 ; ン -- 11767
dc.w $d ; n
dc.w $0 ;  
dc.w $2df8 ; 何 -- 11768
dc.w $2df9 ; だ -- 11769
dc.w $2dfa ; っ -- 11770
dc.w $2dfb ; て -- 11771
dc.w $76 ; ？
dc.w $2dfc ; 石 -- 11772
dc.w $2dfd ; 像 -- 11773
dc.w $2dfe ; に -- 11774
dc.w $76 ; ？
dc.w $d ; n
dc.w $0 ;  
dc.w $2dff ; 何 -- 11775
dc.w $2e68 ; て -- 11880
dc.w $2e69 ; こ -- 11881
dc.w $2e6a ; っ -- 11882
dc.w $2e6b ; た -- 11883
dc.w $77 ; ！
dc.w $fffe ; c
dc.w $2e6c ; ヘ -- 11884
dc.w $2e6d ; ビ -- 11885
dc.w $2e6e ; ィ -- 11886
dc.w $2e6f ; ー -- 11887
dc.w $4990 ; D
dc.w $77 ; !
dc.w $d ; n
dc.w $0 ;  
dc.w $2e70 ; や -- 11888
dc.w $2e71 ; れ -- 11889
dc.w $2e72 ; や -- 11890
dc.w $2e73 ; れ -- 11891
dc.w $2e74 ; だ -- 11892
dc.w $2e75 ; ぜ -- 11893
dc.w $72 ; 。
dc.w $d ; n
dc.w $0 ;  
dc.w $2e76 ; 大 -- 11894
dc.w $2e77 ; 会 -- 11895
dc.w $2e78 ; に -- 11896
dc.w $2e79 ; 負 -- 11897
dc.w $2e7a ; け -- 11898
dc.w $2e7b ; て -- 11899
dc.w $2e7c ; 良 -- 11900
dc.w $2e7d ; か -- 11901
dc.w $2e7e ; っ -- 11902
dc.w $2e7f ; た -- 11903
dc.w $2e80 ; こ -- 11904
dc.w $2e81 ; と -- 11905
dc.w $2e82 ; だ -- 11906
dc.w $72 ; 。
dc.w $fffe ; c
dc.w $2e83 ; ラ -- 11907
dc.w $2e84 ; ッ -- 11908
dc.w $2e85 ; キ -- 11909
dc.w $2e86 ; ー -- 11910
dc.w $d ; n
dc.w $0 ;  
dc.w $2e87 ; 来 -- 11911
dc.w $2e88 ; 年 -- 11912
dc.w $2e89 ; の -- 11913
dc.w $2e8a ; 大 -- 11914
dc.w $2e8b ; 会 -- 11915
dc.w $2e8c ; に -- 11916
dc.w $2e8d ; 出 -- 11917
dc.w $2e8e ; る -- 11918
dc.w $2e8f ; を -- 11919
dc.w $2e90 ; や -- 11920
dc.w $2e91 ; め -- 11921
dc.w $2e92 ; よ -- 11922
dc.w $2e93 ; う -- 11923
dc.w $2e94 ; ぜ -- 11924
dc.w $77 ; ！
dc.w $ffff ; e