dc.w $2dd1 ; ラ -- 11729
dc.w $2dd2 ; ッ -- 11730
dc.w $2dd3 ; キ -- 11731
dc.w $2dd4 ; ー -- 11732
dc.w $d ; n
dc.w $0 ;  
dc.w $2dd5 ; 聞 -- 11733
dc.w $2dd6 ; い -- 11734
dc.w $2dd7 ; た -- 11735
dc.w $2dd8 ; か -- 11736
dc.w $2dd9 ; ？ -- 11737
dc.w $d ; n
dc.w $0 ;  
dc.w $2dda ; こ -- 11738
dc.w $2ddb ; の -- 11739
dc.w $2ddc ; 大 -- 11740
dc.w $2ddd ; 会 -- 11741
dc.w $2dde ; が -- 11742
dc.w $2ddf ; ル -- 11743
dc.w $2de0 ; ガ -- 11744
dc.w $2de1 ; ー -- 11745
dc.w $2de2 ; ル -- 11746
dc.w $2de3 ; と -- 11747
dc.w $2de4 ; い -- 11748
dc.w $2de5 ; う -- 11749
dc.w $fffe ; c
dc.w $0 ;  
dc.w $2de6 ; 人 -- 11750
dc.w $2de7 ; 物 -- 11751
dc.w $2de8 ; に -- 11752
dc.w $2de9 ; 優 -- 11753
dc.w $2dea ; 勝 -- 11754
dc.w $2deb ; 者 -- 11755
dc.w $2dec ; を -- 11756
dc.w $2ded ; 石 -- 11757
dc.w $2dee ; 像 -- 11758
dc.w $2def ; に -- 11759
dc.w $2df0 ; 変 -- 11760
dc.w $2df1 ; え -- 11761
dc.w $d ; n
dc.w $0 ;  
dc.w $2df2 ; る -- 11762
dc.w $2df3 ; た -- 11763
dc.w $2df4 ; め -- 11764
dc.w $2df5 ; の -- 11765
dc.w $2df6 ; 罠 -- 11766
dc.w $2df7 ; だ -- 11767
dc.w $2df8 ; っ -- 11768
dc.w $2df9 ; た -- 11769
dc.w $2dfa ; そ -- 11770
dc.w $2dfb ; う -- 11771
dc.w $2dfc ; だ -- 11772
dc.w $2dfd ; ！ -- 11773
dc.w $fffe ; c
dc.w $2dfe ; ブ -- 11774
dc.w $2dff ; ラ -- 11775
dc.w $2e68 ; イ -- 11880
dc.w $2e69 ; ア -- 11881
dc.w $2e6a ; ン -- 11882
dc.w $d ; n
dc.w $0 ;  
dc.w $2e6b ; 何 -- 11883
dc.w $2e6c ; だ -- 11884
dc.w $2e6d ; っ -- 11885
dc.w $2e6e ; て -- 11886
dc.w $2e6f ; ？ -- 11887
dc.w $2e70 ; 石 -- 11888
dc.w $2e71 ; 像 -- 11889
dc.w $2e72 ; に -- 11890
dc.w $2e73 ; ？ -- 11891
dc.w $d ; n
dc.w $0 ;  
dc.w $2e74 ; 何 -- 11892
dc.w $2e75 ; て -- 11893
dc.w $2e76 ; こ -- 11894
dc.w $2e77 ; っ -- 11895
dc.w $2e78 ; た -- 11896
dc.w $2e79 ; ！ -- 11897
dc.w $fffe ; c
dc.w $2e7a ; ヘ -- 11898
dc.w $2e7b ; ビ -- 11899
dc.w $2e7c ; ィ -- 11900
dc.w $2e7d ; ー -- 11901
dc.w $4990 ; D
dc.w $77 ; !
dc.w $d ; n
dc.w $0 ;  
dc.w $2e7e ; や -- 11902
dc.w $2e7f ; れ -- 11903
dc.w $2e80 ; や -- 11904
dc.w $2e81 ; れ -- 11905
dc.w $2e82 ; だ -- 11906
dc.w $2e83 ; ぜ -- 11907
dc.w $2e84 ; 。 -- 11908
dc.w $d ; n
dc.w $0 ;  
dc.w $2e85 ; 大 -- 11909
dc.w $2e86 ; 会 -- 11910
dc.w $2e87 ; に -- 11911
dc.w $2e88 ; 負 -- 11912
dc.w $2e89 ; け -- 11913
dc.w $2e8a ; て -- 11914
dc.w $2e8b ; 良 -- 11915
dc.w $2e8c ; か -- 11916
dc.w $2e8d ; っ -- 11917
dc.w $2e8e ; た -- 11918
dc.w $2e8f ; こ -- 11919
dc.w $2e90 ; と -- 11920
dc.w $2e91 ; だ -- 11921
dc.w $2e92 ; 。 -- 11922
dc.w $fffe ; c
dc.w $2e93 ; ラ -- 11923
dc.w $2e94 ; ッ -- 11924
dc.w $2e95 ; キ -- 11925
dc.w $2e96 ; ー -- 11926
dc.w $d ; n
dc.w $0 ;  
dc.w $2e97 ; 来 -- 11927
dc.w $2e98 ; 年 -- 11928
dc.w $2e99 ; の -- 11929
dc.w $2e9a ; 大 -- 11930
dc.w $2e9b ; 会 -- 11931
dc.w $2e9c ; に -- 11932
dc.w $2e9d ; 出 -- 11933
dc.w $2e9e ; る -- 11934
dc.w $2e9f ; を -- 11935
dc.w $2ea0 ; や -- 11936
dc.w $2ea1 ; め -- 11937
dc.w $2ea2 ; よ -- 11938
dc.w $2ea3 ; う -- 11939
dc.w $2ea4 ; ぜ -- 11940
dc.w $2ea5 ; ！ -- 11941
dc.w $ffff ; e