dc.w $2ea1 ; ラ -- 11937
dc.w $2ea2 ; ッ -- 11938
dc.w $2e84 ; キ -- 11908
dc.w $2e72 ; ー -- 11890
dc.w $d ; n
dc.w $0 ;  
dc.w $2ea3 ; き -- 11939
dc.w $2e6d ; こ -- 11885
dc.w $2ea4 ; え -- 11940
dc.w $2e82 ; た -- 11906
dc.w $76 ; ？
dc.w $d ; n
dc.w $0 ;  
dc.w $2e6d ; こ -- 11885
dc.w $2e7b ; の -- 11899
dc.w $2e71 ; ト -- 11889
dc.w $2e72 ; ー -- 11890
dc.w $2e73 ; ナ -- 11891
dc.w $2e74 ; メ -- 11892
dc.w $2e75 ; ン -- 11893
dc.w $2e71 ; ト -- 11889
dc.w $2e9f ; は -- 11935
dc.w $2ea5 ; 、 -- 11941
dc.w $2e76 ; し -- 11894
dc.w $2e7f ; ょ -- 11903
dc.w $2e7c ; う -- 11900
dc.w $2e76 ; し -- 11894
dc.w $fffe ; c
dc.w $0 ;  
dc.w $2e7a ; ゃ -- 11898
dc.w $2e91 ; を -- 11921
dc.w $2e99 ; ち -- 11929
dc.w $2e7f ; ょ -- 11903
dc.w $2e7c ; う -- 11900
dc.w $2ea6 ; ぞ -- 11942
dc.w $2e7c ; う -- 11900
dc.w $2e87 ; に -- 11911
dc.w $2e88 ; か -- 11912
dc.w $2ea4 ; え -- 11940
dc.w $2e6c ; て -- 11884
dc.w $2e76 ; し -- 11894
dc.w $2ea7 ; ま -- 11943
dc.w $2e7c ; う -- 11900
dc.w $2e82 ; た -- 11906
dc.w $d ; n
dc.w $0 ;  
dc.w $2ea8 ; め -- 11944
dc.w $2e87 ; に -- 11911
dc.w $2ea9 ; ル -- 11945
dc.w $2eaa ; ガ -- 11946
dc.w $2e72 ; ー -- 11890
dc.w $2ea9 ; ル -- 11945
dc.w $2e6e ; と -- 11886
dc.w $2e79 ; い -- 11897
dc.w $2e7c ; う -- 11900
dc.w $2eab ; や -- 11947
dc.w $2e94 ; つ -- 11924
dc.w $2e9a ; が -- 11930
dc.w $2e76 ; し -- 11894
dc.w $2e89 ; く -- 11913
dc.w $2e6b ; ん -- 11883
dc.w $2e80 ; だ -- 11904
dc.w $d ; n
dc.w $0 ;  
dc.w $2e6d ; こ -- 11885
dc.w $2e6e ; と -- 11886
dc.w $2e6a ; な -- 11882
dc.w $2e6b ; ん -- 11883
dc.w $2e80 ; だ -- 11904
dc.w $77 ; ！
dc.w $fffe ; c
dc.w $2eac ; ブ -- 11948
dc.w $2ea1 ; ラ -- 11937
dc.w $2e69 ; イ -- 11881
dc.w $2ead ; ア -- 11949
dc.w $2e75 ; ン -- 11893
dc.w $d ; n
dc.w $0 ;  
dc.w $2e6a ; な -- 11882
dc.w $2e6b ; ん -- 11883
dc.w $2e6c ; て -- 11884
dc.w $77 ; ！
dc.w $77 ; ！
dc.w $0 ;  
dc.w $2e99 ; ち -- 11929
dc.w $2e7f ; ょ -- 11903
dc.w $2e7c ; う -- 11900
dc.w $2ea6 ; ぞ -- 11942
dc.w $2e7c ; う -- 11900
dc.w $77 ; ！
dc.w $77 ; ！
dc.w $d ; n
dc.w $0 ;  
dc.w $2eae ; せ -- 11950
dc.w $2e79 ; い -- 11897
dc.w $2e6a ; な -- 11882
dc.w $2e9c ; る -- 11932
dc.w $2e7c ; う -- 11900
dc.w $2e76 ; し -- 11894
dc.w $77 ; ！
dc.w $fffe ; c
dc.w $2eaf ; ヘ -- 11951
dc.w $2e90 ; ビ -- 11920
dc.w $2eb0 ; ィ -- 11952
dc.w $2e72 ; ー -- 11890
dc.w $4990 ; D
dc.w $77 ; !
dc.w $d ; n
dc.w $0 ;  
dc.w $2e83 ; わ -- 11907
dc.w $2e86 ; お -- 11910
dc.w $73 ; .
dc.w $2e7d ; そ -- 11901
dc.w $2e92 ; れ -- 11922
dc.w $2e96 ; じ -- 11926
dc.w $2e7a ; ゃ -- 11898
dc.w $2e9b ; あ -- 11931
dc.w $2ea5 ; 、 -- 11941
dc.w $2ea7 ; ま -- 11943
dc.w $2e95 ; け -- 11925
dc.w $2e6c ; て -- 11884
dc.w $2eb1 ; よ -- 11953
dc.w $2e88 ; か -- 11912
dc.w $d ; n
dc.w $0 ;  
dc.w $2e81 ; っ -- 11905
dc.w $2e82 ; た -- 11906
dc.w $2ea0 ; ね -- 11936
dc.w $73 ; .
dc.w $fffe ; c
dc.w $2ea1 ; ラ -- 11937
dc.w $2ea2 ; ッ -- 11938
dc.w $2e84 ; キ -- 11908
dc.w $2e72 ; ー -- 11890
dc.w $d ; n
dc.w $0 ;  
dc.w $2e97 ; ら -- 11927
dc.w $2e79 ; い -- 11897
dc.w $2ea0 ; ね -- 11936
dc.w $2e6b ; ん -- 11883
dc.w $2e9f ; は -- 11935
dc.w $2e79 ; い -- 11897
dc.w $2ea3 ; き -- 11939
dc.w $2e82 ; た -- 11906
dc.w $2e89 ; く -- 11913
dc.w $2e6a ; な -- 11882
dc.w $2e79 ; い -- 11897
dc.w $2ea3 ; き -- 11939
dc.w $2eb2 ; ぶ -- 11954
dc.w $2e6b ; ん -- 11883
dc.w $d ; n
dc.w $0 ;  
dc.w $2e87 ; に -- 11911
dc.w $2e6a ; な -- 11882
dc.w $2e9c ; る -- 11932
dc.w $2eb1 ; よ -- 11953
dc.w $73 ; .
dc.w $ffff ; e