dc.w $2eac ; ブ -- 11948
dc.w $2ea1 ; ラ -- 11937
dc.w $2e69 ; イ -- 11881
dc.w $2ead ; ア -- 11949
dc.w $2e75 ; ン -- 11893
dc.w $d ; n
dc.w $0 ;  
dc.w $2eb3 ; 同 -- 11955
dc.w $2eb4 ; 意 -- 11956
dc.w $2e76 ; し -- 11894
dc.w $2ea7 ; ま -- 11943
dc.w $2eb5 ; す -- 11957
dc.w $77 ; ！
dc.w $2e6e ; と -- 11886
dc.w $2e9d ; も -- 11933
dc.w $2e88 ; か -- 11912
dc.w $2e89 ; く -- 11913
dc.w $72 ; 。
dc.w $72 ; 。
dc.w $72 ; 。
dc.w $d ; n
dc.w $0 ;  
dc.w $2e90 ; ビ -- 11920
dc.w $2e72 ; ー -- 11890
dc.w $2ea9 ; ル -- 11945
dc.w $2e91 ; を -- 11921
dc.w $2e9d ; も -- 11933
dc.w $2e97 ; ら -- 11927
dc.w $2e79 ; い -- 11897
dc.w $2e87 ; に -- 11911
dc.w $2eb6 ; 行 -- 11958
dc.w $2e6d ; こ -- 11885
dc.w $2e7c ; う -- 11900
dc.w $73 ; .
dc.w $ffff ; e